/* Name of Application */
"Homepwner" = "Homepwner";

/* Type label none */
"None" = "None";

/* Asset type button */
"Type: %@" = "Type: %@";

/* AssetTypeViewController title */
"Asset Type" = "Asset Type";

